[
    {
        "url": "https://a.co/d/1dVFtHu",
        "title": "Límite-MX Chaleco de Seguridad con Tiras Reflectantes y Cierre,chaleco de seguridad industrial,3 Bolsillos Exteriores,1 Bolsillo Transparente,lta Visibilidad,Perfecto para Industria y Otras Actividade",
        "price": "",
        "description": "No encontrada",
        "rating": "4.2",
        "review_count": "55",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/7HU6S69",
        "title": "Overol industrial de Trabajo con Reflejantes para Hombre, Gabardina 100% Algodón, Cierre Doble Dieléctrico, Hecho en México Modelo Ale, Uniforme industrial uso rudo.",
        "price": "1000.00",
        "description": "No encontrada",
        "rating": "3",
        "review_count": "1",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/5mZYaMM",
        "title": "LICA Bota de Seguridad Industrial para Trabajo 107 PN con Casquillo de Poliamida Dieléctrico, Color Negro",
        "price": "977.15",
        "description": "Certificación: NOM-113-STPS-2009.\nPlantilla: PU conformado.\nCasquillo: Poliamida, capaz de soportar impacto de hasta 101.7 J.\nDieléctrico: Resiste hasta 14,000 voltios.\nCorte: Piel pulida.\nPeso: 0.785 g. (por pieza).\nForro: Textil, con propiedades térmicas y antimicóticas.",
        "rating": "3",
        "review_count": "1",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Lica",
            "Número de parte": "‎107PN-25",
            "Tamaño": "‎25.0 cm",
            "Color": "‎Negro",
            "Material": "‎Cuero, Poliuretano, Nailon",
            "Patrón": "‎Sólido",
            "Cantidad de paquetes de artículos": "‎1",
            "Sistema de medición": "‎Metric",
            "Características especiales": "‎Dieléctrico",
            "Uso": "‎Trabajo Industrial",
            "Componentes incluidos": "‎Un par de botas, su respectiva caja",
            "¿Se necesitan baterías?": "‎No",
            "Peso": "‎1,01 Kilogramos",
            "Longitud": "‎25 centimeters",
            "Ancho": "‎9 centimeters",
            "Altura": "‎13,5 centimeters"
        }
    },
    {
        "url": "https://a.co/d/eUoj1Us",
        "title": "Lubardy Tenis de Seguridad Industrial Hombre, Botas con Casquillo y Kevlar para Hombre, Botas de Trabajo Resistente al Desgaste Antideslizante, Zapatos de Construcción Indestructibles",
        "price": "569.00",
        "description": "No encontrada",
        "rating": "No encontrado",
        "review_count": "0",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/0sbC1Cv",
        "title": "ThreeH Guantes resistentes al corte de acero inoxidable 316L Guantes de malla de alambre Guante de trabajo de protección de nivel 5 GL09 XS(1 pieza)",
        "price": "299.00",
        "description": "Material: hecho de fibras de polietileno de alta resistencia y alambre de acero inoxidable 306L. Por favor, manténgalo en un lugar seco y ventilado cuando no lo use.\nSeguridad: Nivel 5 de resistencia al corte estándar. Puede ayudar a proteger sus manos de cortes y rasguños todo el tiempo.\nUso: Proteja sus dedos al cortar, rebanar, escurrir, tallar y pelar alimentos en la cocina. Y también es perfecto para trabajos de jardinería, mecánica y construcción, pesca y carpintería.\nCómodo: la estructura interna plana te permite usarla cómodamente. Las hebillas metálicas ajustables lo ayudan a encontrar la condición de uso más adecuada. Un tamaño, pero se ajustará a su mano cualquiera.\nPaquete: Compre uno y recibirá un guante de algodón blanco adicional gratis. Puede usar el guante de algodón en el interior para reducir la incomodidad de su mano cuando use guantes de acero inoxidable.",
        "rating": "4.2",
        "review_count": "1568",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎ThreeH",
            "Número de parte": "‎H-GL09 XS",
            "Tamaño": "‎XS (Paquete de 1)",
            "Color": "‎XS",
            "Material": "‎Acero inoxidable",
            "Espesor": "‎1 Centímetros",
            "Cantidad de paquetes de artículos": "‎1",
            "Número de piezas": "‎1",
            "Características especiales": "‎Resistente a los cortes",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No",
            "Longitud": "‎21 centimeters",
            "Ancho": "‎10 centimeters",
            "Altura": "‎2 centimeters"
        }
    },
    {
        "url": "https://a.co/d/cS79Pr6",
        "title": "Lentes de seguridad IPL Ajustables YOMYM, Gafas de Seguridad Antiniebla, Gafas Seguridad Protectoras Transparentes, Lentes de Seguridad Industrial, para Bronceado Depilación, Protección Ocular",
        "price": "",
        "description": "No encontrada",
        "rating": "4.1",
        "review_count": "14",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/0k65ZEs",
        "title": "3 Piezas Lentes De Seguridad, Gafas De Seguridad, Lentes De Proteccion, Lentes Seguridad, Protección Contra El Raspado/Polvo, Adecuado Para Laboratorio, Carpintería, Trabajo, Etc",
        "price": "",
        "description": "No encontrada",
        "rating": "5",
        "review_count": "4",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/7ZqgthE",
        "title": "RTUMENG Lentes para Soldar Profesional,Kit 11pzs Gafas para Soldar Automaticos Tapa abatible,Con Energía Solar,Oscurecimiento Automático,Interior antivaho,para Soldadura a Gas,Soldadura de Acero,Corte",
        "price": "",
        "description": "No encontrada",
        "rating": "No encontrado",
        "review_count": "0",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/3In2VcR",
        "title": "AdooAdii Arnés de Seguridad de Cuerpo Completo, Arnés de Escalada Antideslizante Cinturón Arnés Ajustable de Protección contra Caídas para Posicionamiento Construcción Rescate Montañismo Trabajo Aéreo",
        "price": "",
        "description": "No encontrada",
        "rating": "No encontrado",
        "review_count": "0",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/hsV0TPS",
        "title": "GLOROUSCHU - Arnés de seguridad de cuerpo completo, protección contra caídas, cumple con la norma OSHA/ANSI, certificación ASTM F1774 | Cordón interno de absorción de golpes (naranja)",
        "price": "",
        "description": "No encontrada",
        "rating": "4.6",
        "review_count": "1348",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/fxkQvl4",
        "title": "12 pares de Tapones de Silicona con Cuerda, Reutilizables Tapones de Reducir Ruidos, Tapones para Nadar, Suaves y Impermeables, Tapones para los oídos para dormir para Trabajo, Estudio (3 Colores)",
        "price": "169.00",
        "description": "【Diseño Unico】 La apariencia de los tapones oídos es un diseño de árbol de Navidad que abraza las orejas fácilmente y se puede usar durante mucho tiempo. El diseño de la cadena se puede colgar alrededor del cuello cuando no se usa para evitar la pérdida. Diseño impermeable, este tapón para oídos se puede usar para nadar, ducharse, bañarse y hacer kayak.\n【Empaquetado Separado y Portátil】 Los 12 pares de tapones para los oídos de silicona reutilizables, cada par de tapones oídos viene con un empaque independiente para evitar cruces y mezclas, por lo que puede tener su propia caja de regalo de tapones para los oídos exclusiva. Puedes esy para llevar a cualquier parte.\n【Seguro y Cómodo】 Los tapones para oídos con reducción de ruido están hechos de gel de sílice, duraderos, que son suaves, fáciles de limpiar y se pueden usar repetidamente. Se puede usar durante mucho tiempo.\n【Amplia Aplicación】 Los tapones de oídos de reducción de ruido de colores pueden bloquear todo tipo de ruido con facilidad. Perfecto para dormir, trabajar, estudiar, nadar, disparar, ruido de los niños, viajar o cualquier otra situación.\n【Lo que obtienes】 obtendrás 12 pares de tapones para nadar con cable, la cantidad suficiente satisfará tus diversas necesidades y también puedes reemplazar el anterior o como respaldo. Los tapones para los oídos también tienen el tamaño adecuado para que los use la mayoría de las personas.",
        "rating": "4.5",
        "review_count": "121",
        "is_prime": false,
        "specifications": {
            "Marca": "‎Yostyle",
            "Fabricante": "‎Yostyle",
            "Color": "‎Naranja Amarillo Azul"
        }
    },
    {
        "url": "https://a.co/d/hNp6mKk",
        "title": "Tapones auditivos Loop Quiet 2 - Reutilizables y ultracómodos que reducen el ruido para el descanso, concentración profunda, viajes, sensibilidad al ruido | Reducción de ruido de 24 dB (S/R)",
        "price": "469.00",
        "description": "POTENTE REDUCCIÓN DEL RUIDO – Al contar con una reducción del ruido de hasta 24 dB (S/R) en un tapón auditivo de silicona flexible, Quiet 2 amortigua el ruido no deseado con comodidad y estilo. Sumérgete en tu burbuja de tranquilidad en cualquier lugar para un mejor descanso, concentración profunda, viajes sin estrés y mucho más. Los tapones auditivos Quiet 2 cumplen los requisitos de protección auditiva certificada para mantener tus oídos a salvo de sonidos dañinos.\nAJUSTE ULTRACÓMODO - Estos tapones reutilizables, fabricados con silicona ligera y flexible, ofrecen una comodidad de ensueño día y noche, incluso para quienes duermen de lado. Vienen con 4 tallas de almohadillas (XS/S/M/L) para un ajuste perfecto, incluso en oídos pequeños.\nEXCELENTES PARA EL DESCANSO, CONCENTRACIÓN Y MÁS - Los tapones auditivos Quiet 2 ofrecen una reducción instantánea del ruido y protección para cualquier situación, como el descanso, la concentración, la relajación, los viajes, los trayectos al trabajo, la sensibilidad al ruido en general y más. Los tapones auditivos Loop son resistentes y fáciles de limpiar.\nFÁCILES DE USAR - Los tapones auditivos Quiet 2 son fáciles de colocar y vienen con almohadillas ajustables para una reducción óptima del ruido y un ajuste cómodo durante el día. Solo colócalos, gíralos para asegurarlos y disfruta de la vida a tu propio volumen. Si se ponen correctamente, los tapones auditivos Quiet 2 no sobresaldrán.\nEN LA CAJA - 1 conjunto de tapones auditivos Loop Quiet 2, 4 conjuntos de almohadillas Quiet 2 (tallas XS + S + M + L), un cómodo Carry Case portátil.",
        "rating": "4.2",
        "review_count": "11845",
        "is_prime": false,
        "specifications": {
            "Unidades": "‎1 Conteo",
            "Marca": "‎Loop",
            "Formato": "‎Par"
        }
    },
    {
        "url": "https://a.co/d/2AG9lSw",
        "title": "Procase Orejeras contra Ruido, Protector Auditivo NRR 28 dB Cancelación de Ruidos Profesional Earmuff para Protección del Oído en Campo de Disparo Temporada de Caza y Lugar Ruidoso -Rojo",
        "price": "498.00",
        "description": "Orejeras ergonómicas con alcochado suave reducen la presión en tu cabeza para un uso cómodo. Espacio generoso dentro de las copas asegura la transpirabilidad mientras la piel sintética suave proporciona un sellado hermético contra ruidos\nHecho de material duradero de ABS y esponja acústica suave, las orejeras protectoras ofrecen una cancelación de ruido de NRR 28 dB y bloquean el ruido por una gran cantidad, certificado por ANSI S3.19 (EE.UU.)\nAcero inoxidable retráctil en el fondo de la banda y copas rotativas con almohadilla cómoda se pueden adaptar para todos los tamaños de desde niños hasta adultos\nDiseño plegable y compacto para almacenamiento fácil y portabilidad conveniente; casco acústico se pliega para poner en tu mochila, bolsa o maletín y ocupa poco espacio\nLos protectores auditivos son ideales para ocasión al aire libre como campo, caza, eventos deportivos, estudio, proyectos de carpintería y cuidado del césped, extremadamente adecuados para operar maquinaria pesada o trabajo de jardinería. También se puede aplicar en la oficina o el Home-office para aislar los ruidos con un ambiente más silencioso del trabajo",
        "rating": "4.5",
        "review_count": "19338",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎ProCase",
            "Número de parte": "‎PC-08361503",
            "Tamaño": "‎NRR 28db",
            "Color": "‎A - Rojo",
            "Estilo": "‎Moderno",
            "Material": "‎Acero inoxidable + ABS + esponja espuma",
            "Patrón": "‎Profesional",
            "Cantidad de paquetes de artículos": "‎1",
            "Componentes incluidos": "‎NO",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No",
            "Peso": "‎9 Onzas",
            "Longitud": "‎6 inches",
            "Ancho": "‎4 inches"
        }
    },
    {
        "url": "https://a.co/d/4CAV57w",
        "title": "6200 Respirador reutilizable con anteojos de seguridad y filtros para trabajos de renovación, amolado, trabajo agrícola, soldadura y otras protecciones",
        "price": "",
        "description": "No encontrada",
        "rating": "4.6",
        "review_count": "154",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/fzVA3h6",
        "title": "Truper IMPER-XL, Gabardina impermeable, talla extra-grande, PVC",
        "price": "275.00",
        "description": "Gabardina impermeable, fabricado de PVC con forro de poliéster\nRefuerzo interior 100% de poliéster\nRepelente de líquidos no abrasivos\nCon ventilación en axilas, resorte interno en muñecas y capucha con cordón ajustable\nCon capucha, cierre de cremallera y broches a presión",
        "rating": "4.5",
        "review_count": "193",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Truper SA de CV",
            "Número de parte": "‎IMPER-XL",
            "Tamaño": "‎XL",
            "Color": "‎AMARILLO",
            "Estilo": "‎anorak",
            "Material": "‎Poliéster",
            "Patrón": "‎Sólido",
            "Cantidad de paquetes de artículos": "‎1",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No"
        }
    },
    {
        "url": "https://a.co/d/20jUzgv",
        "title": "Truper BOT-25J, Botas Jardineras de PVC, Suela Antiderrapante, Negro, Altura 35 cm, Talla 25 cm, Paquete con 1 par",
        "price": "179.00",
        "description": "Corte y suelas de PVC con forro sintético\nIdeales para ambientes húmedos (fango, lodo, agua y vapor)\nPuntas reforzadas de PVC\nCalcetín 100% poliéster\nSuelas antiderrapantes con diseño que impide acumulación de residuos\nLa garantía de Grupo Truper cubre más de 25,000 accesorios y refacciones, con costo mínimo o sin costo de mano de obra. Cuenta con 177 centros de servicio en México y 15 países de Latinoamérica, no se requiere presentar la nota de compra para hacerla válida.",
        "rating": "4.6",
        "review_count": "4500",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Truper SA de CV",
            "Número de parte": "‎BOT-25J",
            "Tamaño": "‎25.0 cm",
            "Color": "‎Negro",
            "Estilo": "‎Botas",
            "Patrón": "‎liso",
            "Cantidad de paquetes de artículos": "‎1",
            "Peso": "‎1,91 Kilogramos"
        }
    },
    {
        "url": "https://a.co/d/4TyGPZB",
        "title": "Truper PF-500M, Protector facial de malla recomendado para uso forestal y jardinería",
        "price": "175.00",
        "description": "Malla de acero que brinda máxima ventilación en condiciones de humedad\nAjuste de profundidad de protector\nAbatimiento de 90°\nRecomendado para uso forestal y jardinería",
        "rating": "4.5",
        "review_count": "11",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Truper",
            "Color": "‎Naranja",
            "Material": "‎Aleación de acero",
            "Fuente de energía": "‎hand_powered",
            "Componentes incluidos": "‎Indicados en el empaque",
            "¿Se necesitan baterías?": "‎No"
        }
    },
    {
        "url": "https://a.co/d/6E9QQKy",
        "title": "Truper CAS-NI, Casco de Seguridad ventilado diseño cómodo y Ligero Ajuste de matraca Color Naranja",
        "price": "162.00",
        "description": "Fabricado en polietileno virgen de alta densidad, Diseño cómodo y ligero, Tipo cachucha\nTipo 1: Protección contra riesgos de impacto vertical), Clase C\nVisera corta que permite tener buena visibilidad hacia arriba\nRanuras de ventilación que permiten la salida de aire entre el casco y el arnés brindando mayor comodidad\nSuspensión de nylon tejido con 4 puntos de sujeción, Almohadilla en la parte frontal, trasera y superior",
        "rating": "4.9",
        "review_count": "18",
        "is_prime": false,
        "specifications": {
            "Color": "‎Amarillo",
            "Tamaño": "‎Unitalla",
            "Estilo": "‎Casco",
            "Tipo de material": "‎Polietileno",
            "Fuente de energía": "‎hand_powered",
            "Componentes incluidos": "‎Casco",
            "Marca": "‎TRUPER"
        }
    },
    {
        "url": "https://a.co/d/865MGaD",
        "title": "AKRON Escalera De Extensión Fibra De Vidrio 28 Escalones 77-98 175kg",
        "price": "8302.00",
        "description": "Fibra de vidrio\nEscalones: 28\nTamaño: 8.54 M\nAltura máxima de seguridad: 6.64 m\nLongitud máxima: 7.62 m\nCapacidad de carga: 175 Kg",
        "rating": "5",
        "review_count": "4",
        "is_prime": false,
        "specifications": {
            "Marca": "‎AKRON",
            "Número de modelo": "‎77-98",
            "Color": "‎Verde",
            "Dimensiones del producto": "‎45 x 12,67 x 854 cm; 21 kg",
            "Material": "‎Plástico reforzado con vidrio",
            "Características especiales": "‎Telescópico",
            "Peso del producto": "‎21 Kilograms"
        }
    },
    {
        "url": "https://a.co/d/aGLaGB5",
        "title": "Truper EST-35, Escalera de tijera tipo III, 5 escalones, con bandeja",
        "price": "1550.00",
        "description": "Escalera de tijera con estructura de aluminio\nPeldaños antiderrapantes 3\" (8 cm), bandeja retráctil\nDoble refuerzo en peldaños inferiores para mayor resistencia\nSeparadores externos para mayor estabilidad\nAlcance máximo para una persona de 1.68 m de estatura, tacones plásticos antiderrapantes, meseta plástica con ranura para herramientas",
        "rating": "4.8",
        "review_count": "1883",
        "is_prime": false,
        "specifications": {
            "Peso del artículo": "‎11,02 Libras",
            "Dimensiones del producto": "‎476,25 x 134,62 x 36,32 cm; 5 kg",
            "¿Se requiere ensamblaje?": "‎No",
            "Baterías requeridas": "‎No",
            "Componentes incluidos": "‎Contenido descrito en el empaque"
        }
    },
    {
        "url": "https://a.co/d/g4mpofd",
        "title": "Crescent Juego de llaves combinadas",
        "price": "511.00",
        "description": "Cromo Vanadio Alloy Steel para una durabilidad duradera\nLa tecnología Surface Drive en el extremo de la caja elimina virtualmente el redondeo de sujetadores\nTratamiento térmico para máxima resistencia.\nTamaños estampados en ambos lados para una fácil identificación.\nNíquel cromado para una protección duradera, acabado pulido espejo",
        "rating": "4.6",
        "review_count": "1104",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Apex Tool Group",
            "Número de parte": "‎CCWS3",
            "Tamaño": "‎10 piezas",
            "Estilo": "‎Métrico",
            "Acabado": "‎Pulido",
            "Material": "‎Aleación de acero",
            "Patrón": "‎Métrico",
            "Fuente de energía": "‎Alimentado a mano",
            "Cantidad de paquetes de artículos": "‎1",
            "Número de piezas": "‎1",
            "Tipo de cabezal": "‎Extremo de la caja",
            "Sistema de medición": "‎Métrico",
            "Uso": "‎Profesional",
            "Componentes incluidos": "‎(1) cada uno de 8 mm, 9 mm, 10 mm, 11 mm, 12 mm, 13 mm, 14 mm, 15 mm, 17 mm, 19 mm",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No",
            "Peso": "‎1 Libras",
            "Longitud": "‎11,75 inches",
            "Ancho": "‎5,75 inches",
            "Altura": "‎1,35 inches"
        }
    },
    {
        "url": "https://a.co/d/hj9YLvb",
        "title": "YIYITOOLS - Juego de llaves hexagonales HN-1-001 - Juego de 30 herramientas de grado industrial, 1/20-3/8 pulgadas, 1.27-10 mm, negro y plateado",
        "price": "216.68",
        "description": "Producto duradero\nProducto eficiente\nProducto de calidad\nFácil de usar",
        "rating": "4.7",
        "review_count": "4281",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎CHANGZHOU SMART WEALTH TRADING CO.,LTD",
            "Número de parte": "‎HN-1-001",
            "Tamaño": "‎30 PCs",
            "Color": "‎Negro -",
            "Estilo": "‎Juego de llaves",
            "Acabado": "‎Acabado de óxido negro",
            "Material": "‎Aleación de acero",
            "Fuente de energía": "‎Alimentado a mano",
            "Cantidad de paquetes de artículos": "‎1",
            "Tipo de cabezal": "‎Hexagonal",
            "Sistema de medición": "‎Métrico",
            "Componentes incluidos": "‎no aplicable",
            "¿Se necesitan baterías?": "‎No",
            "Longitud": "‎7,28 inches",
            "Ancho": "‎4,53 inches",
            "Altura": "‎1,57 inches"
        }
    },
    {
        "url": "https://a.co/d/bVf8d9P",
        "title": "LIBRATON Juego de destornilladores de tuercas magnéticas, brocas de impacto de 1/4 pulgadas, métricas y SAE para taladro de impacto, adaptadores de enchufe, broca de destornillador, extensión de",
        "price": "679.00",
        "description": "Juego razonable: el juego de destornilladores de tuercas Libraton contiene 18 destornilladores de tuercas (métrico 5 mm, 6 mm, 7 mm, 8 mm, 10 mm, 11 mm, 12 mm, 13 mm, 14 mm; SAE 3/16 pulgadas, 1/4 pulgadas, 9/32 pulgadas, 5/16 pulgadas, 11/32 pulgadas, 3/8 7/40, 7/42.2 pulgadas, 1/2 pulgadas, 9/16 pulgadas), 3 adaptadores de enchufe (1/4 pulgadas, 3/8 pulgadas, 1/2 pulgadas), 3 soportes de extensión de broca (60 mm, 100 mm, 150 mm), 24 puntas de destornillador de 1 pulgada (PH0, PH1, PH2, PH3; SL3, SL4. SLSLSLSLSLSLSLSL; H4, H5, H6; PZ1, PZ2, PZ3; T5, T6, T8, T10, T15, T20, T25, T27, T30, T35), 4 brocas de destornillador de 2 pulgadas (PH1, PH2; SL2; SQ2), 2 destornilladores de tuerca de mariposa (9 mm, 12 mm).\nCalidad premium: todos los destornilladores de tuerca, adaptadores de enchufe, soportes de broca de extensión de liberación rápida y controladores de tuerca de mariposa están hechos de acero Cr-V, con una vida útil más larga y mayor resistencia a los golpes. Y las puntas de destornillador están hechas de acero S2 para una fuerte dureza.\nAlto rendimiento: el vástago hexagonal de 1/4 pulgadas permite que los destornilladores de tuerca, adaptadores y brocas se puedan utilizar con una variedad de mandriles y taladros de cambio rápido. Hay un imán premium dentro de cada destornillador de tuerca para sujetar la broca firmemente. Las extensiones de liberación rápida pueden instalar rápidamente las brocas.\nFácil de transportar y regalo ideal: la caja de moldeo por soplado está incluida para un buen almacenamiento y transporte. El hermoso diseño de la caja y nuestro juego completo de destornilladores de tuercas hacen que sea un regalo ideal para un hombre, padre, él o abuelo.\nBuen servicio posventa: por favor, solo háznoslo saber si tienes algún problema con nuestro juego de destornilladores de tuercas magnéticas de 54 piezas. Nuestro equipo de servicio estará siempre aquí para que respondas a tu mensaje en 24 horas.",
        "rating": "4.5",
        "review_count": "408",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎LIBRATON",
            "Número de parte": "‎915117",
            "Tamaño": "‎Una talla",
            "Acabado": "‎Oxidación negra",
            "Material": "‎Acero S2",
            "Patrón": "‎Métrico y SAE",
            "Número de piezas": "‎54",
            "Rango de sujetador compatible": "‎El juego de destornilladores de tuercas magnéticas Libraton de 54 piezas está diseñado para su uso con tornillos, pernos y tuercas. Incluye brocas ranuradas, Phillips, Hex, Square y Torx en varios tamaños. Aunque no se proporcionan las descripciones específicas de los sujetadores compatibles, los tipos de brocas sugieren compatibilidad con tornillos (ranurados, Phillips), pernos (Hex, cuadrados) y tanto tornillos como pernos (Torx).",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No"
        }
    },
    {
        "url": "https://a.co/d/2oP7ecN",
        "title": "Herramientas Mécanicas Manuales 82 en 1, Herramientas de Reparación-AFujia,Kit de Herramientas Portables Universales para el Hogar y Taller de Mecanismo, Regalo de Caja de Almacenamineto",
        "price": "556.00",
        "description": "【MATERIAL DE CALIDAD PREMIUM】Herramientas usar forjado de acero de alta calidad, alta resistencia, duradero, anticorrosión, larga vida útil, los mangos de herramientas moldeados y texturizados son de mayor tamaño, agarre firme, reducen la fatiga del usuario, el diseño de la caja de herramientas de mano es ergonómico, agarre cómodo .\n【GRAN GAMA DEL USO】 El conjunto de herramientas es una excelente opción para la mayoría de las reparaciones pequeñas y proyectos de bricolaje en la casa, como la reparación de tuberías de agua, accesorios para exteriores, decoración de jardines, construcción de cocheras, reparación de automóviles, etc.\n1\n【PORTÁTIL Y SEGURO】 La caja de herramientas hace que el juego de herramientas manuales sea fácil de almacenar. Estuche de transporte de plástico moldeado por soplado para facilitar el transporte, el almacenamiento simple y la organización rápida, el diseño interior compacto de la caja evita que todos los componentes se dañen incluso durante el envío.\n【GARANTÍA DE POSVENTA】 Si tiene una buena experiencia en esta compra, estaremos felices y honrados. Si tiene alguna dificultad para adquirir cualquier producto de la tienda AFUJIA, póngase en contacto con el equipo de AFujia y le daremos una respuesta satisfactoria en un plazo máximo de 24 horas en horario laboral.",
        "rating": "4.7",
        "review_count": "25",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎AFujia",
            "Color": "‎Negro",
            "Material": "‎Acero inoxidable",
            "Fuente de energía": "‎hand_powered",
            "Componentes incluidos": "‎1",
            "¿Se necesitan baterías?": "‎No",
            "Longitud": "‎35 centimeters",
            "Ancho": "‎27 centimeters",
            "Altura": "‎7 centimeters"
        }
    },
    {
        "url": "https://a.co/d/hLmApi4",
        "title": "Pretul J-2032MPG, Juego de 32 llaves combinadas estándar y milimétricas acabado níquel negro",
        "price": "835.00",
        "description": "Fabricadas de acero al cromo vanadio 2X más resistentes al desgaste que las de acero al carbono\nPráctico estuche organizador\nMedida marcada para fácil identificación\nAcabado níquel negro 2X más resistencia a la corrosión\nLlaves cortas para lugares de difícil acceso\nLa garantía de Grupo Truper cubre más de 25,000 accesorios y refacciones, con costo mínimo o sin costo de mano de obra. Cuenta con 177 centros de servicio en México y 15 países de Latinoamérica, no se requiere presentar la nota de compra para hacerla válida.",
        "rating": "4.8",
        "review_count": "36",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Truper",
            "Número de parte": "‎26076",
            "Color": "‎Negro",
            "Acabado": "‎Pulido",
            "Material": "‎Acero al cromo vanadio",
            "Fuente de energía": "‎Manual",
            "Cantidad de paquetes de artículos": "‎1",
            "Tipo de cabezal": "‎Combinada",
            "Componentes incluidos": "‎10 Llaves 1/4\", 9/32\", 5/16\", 11/32\", 3/8\", 7/16\", 1/2\", 9/16\", 5/8\" y 11/16\", 6 Llaves cortas de 8 mm, 10 mm, 11 mm, 12 mm, 13 mm y 14 mm, 10 Llaves 6 mm, 7 mm, 8 mm, 9 mm, 10 mm, 12 mm, 13 mm, 14 mm, 15 mm y 17 mm, 6 Llaves cortas de 5/16\", 3/8\", 7/16\", 1/2\", 5/8\" y 9/16\"",
            "¿Se necesitan baterías?": "‎No"
        }
    },
    {
        "url": "https://a.co/d/6hG2XrA",
        "title": "CRAFTSMAN Taladro Atornillador, Percutor 1/2 Pulgadas 7.0Ah CMED741",
        "price": "1848.69",
        "description": "COMPLETA TAREAS CON FACILIDAD: Velocidad sin carga de 3,100 RPM y 52,700 IPM\nRETENCIÓN DE BROCAS MEJORADA: Portabrocas con llave para una mejor retención de la broca\nUSO CONTINUO: Botón de bloqueo para mayor seguridad que permite su uso continuo\nIncluye: Taladro Atornilladro Percutor 1/2\" 7 amperios CMED741 (1); Llave de mandril y porta llaves (1); Mango lateral (1)",
        "rating": "4.8",
        "review_count": "694",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎CRAFTSMAN",
            "Número de parte": "‎CMED741",
            "Tamaño": "‎1/2-in.",
            "Color": "‎Rojo",
            "Estilo": "‎Taladro de martillo",
            "Material": "‎Hormigón",
            "Fuente de energía": "‎Eléctrica con cable",
            "Voltaje": "‎1.2E+2 Voltios",
            "Potencia máxima": "‎800 Vatios",
            "Par motor": "‎17,86 Newton-Milímetro",
            "Cantidad de paquetes de artículos": "‎1",
            "Velocidad": "‎7 Amps",
            "Sistema de medición": "‎Metric",
            "Características especiales": "‎De uso pesado",
            "Componentes incluidos": "‎Taladro Atornillador Percutor 1/2\"; Llave de mandril, porta llaves y Mango lateral",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No",
            "Tipo de celda de batería": "‎Litio Ion",
            "Peso": "‎5,19 Libras",
            "Longitud": "‎11,4 inches",
            "Ancho": "‎2,34 inches",
            "Altura": "‎8,37 inches"
        }
    },
    {
        "url": "https://a.co/d/7WHB6zt",
        "title": "Bosch Rotomartillo inalámbrico GSB 183-LI 2Baterias+Maletin",
        "price": "2424.69",
        "description": "Potente: 60 Nm de torque garantizan la potencia necesaria para todos los desafíos cotidianos\nRobusto: el mandril metálico bloquea mejor el accesorio y ofrece mayor robustez y durabilidad.\nFunción percutor: proporciona un excelente rendimiento en trabajos de mampostería.\nElectronic Cell Protection (ECP): Sistema exclusivo Bosch que protege la batería contra el sobrecalentamiento, garantizando una mayor vida útil\nPosición del LED: ilumina mucho mejor el lugar de trabajo sin generar sombras.\nDiámetro máximo de perforación de 35mm en madera y 10mm en acero",
        "rating": "4.7",
        "review_count": "391",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎BOSCH",
            "Número de parte": "‎GSB 183-LI",
            "Color": "‎Azul",
            "Estilo": "‎Rotomartillo",
            "Material": "‎Metal",
            "Fuente de energía": "‎Baterías",
            "Voltaje": "‎18 Voltios",
            "Potencia máxima": "‎18 Vatios",
            "Par motor": "‎60 Newton-Metro",
            "Cantidad de paquetes de artículos": "‎1",
            "Velocidad": "‎1650",
            "Características especiales": "‎Inalámbrico",
            "Componentes incluidos": "‎2 Baterias, cargador, maletin",
            "Incluye baterías": "‎Sí",
            "¿Se necesitan baterías?": "‎Sí",
            "Tipo de celda de batería": "‎Litio Ion",
            "Capacidad de la batería": "‎2 Amp Hours",
            "Peso": "‎1,25 Kilogramos",
            "Longitud": "‎20,7 centimeters",
            "Ancho": "‎6 centimeters",
            "Altura": "‎21 centimeters"
        }
    },
    {
        "url": "https://a.co/d/gPstWl8",
        "title": "AstroAI Multímetro Digital Profesional Rango Automático Medidor de Corriente Voltaje AC/DC 1.5V 9V 12V Función de Voltaje Sin Contacto(NCV)",
        "price": "299.00",
        "description": "MEDICIÓN FUNCIONAL - Medir la tensión de corriente directa (DC), corriente alterna (AC), medición de la continuidad, la resistencia y el diodo. Además, es capaz de medir frecuencia, siendo bastante práctica y para todo uso\nDOBLE PROTECCIÓN&RANGO AUTOMÁTICO - Cuenta con dos fusibles cerámicos y el armado del sistema para cumplar con los requisitos de F400mA/600V y F10A/600V, evitando que la energía se desborde para garantizar el uso seguro del mismo. Y tiene un rango automático, más profecional, fácil y seguro de medir\nAPAGADO AUTOMÁTICA - El multímetro digital 4000 cuentas incluye función de apagado automático a los 15 minutos de inactividad, por lo que se evita el desgaste de las baterías, en el caso de que olvides apagarlo\nPANTALLA LCD - Cuenta con un indicador de batería baja y una función HOLD para bloquear datos y en su pantalla LCD podrás realizar las lecturas con facilidad gracias al gran tamaño con pantalla retroiluminada\nLA SEGURIDAD ES LO PRIMERO: Dos fusibles integrados clasificados en F500mA / 600V y F10A / 600V; Anti-Quemaduras con doble fusible cerámico y circuito de protección por termistor; Los fusibles pueden proteger el multímetro de forma eficaz; Protección de sobrecarga en todos los rangos. Garantía de 3 años proporcionada por AstroAI.",
        "rating": "4.7",
        "review_count": "7552",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/hezZLc7",
        "title": "Multimetro Digital de Gancho, Pinza Amperimetrica de 4000 Unidades con NCV y Pantalla Retroiluminada, Medidor de Corriente Voltaje AC/DC, diodos de resistencia, capacitancia, temperatura",
        "price": "198.00",
        "description": "Pinza amperimétrica: Nuestra pinza amperimétrica mide con precisión la corriente CA/CC, la tensión CA/CC, la capacitancia, la frecuencia, el ciclo de trabajo, la resistencia, la temperatura, el diodo, la continuidad y las pruebas de cables con corriente, lo que la convierte en una herramienta esencial para problemas eléctricos industriales y domésticos.\nDetección de tensión sin contacto: Nuestro medidor de voltaje cuenta con pruebas de voltaje sin contacto con alarmas audibles y visuales para detectar de forma rápida y segura la presencia de voltaje sin contacto directo con el circuito, y es fácil de operar\nNormas de seguridad aprobadas: Nuestra pinza amperimétrica ha superado las pruebas de contaminación ambiental de grado 2 y los estándares de seguridad de sobretensión de categoría III 600 V y doble protección de aislamiento, lo que proporciona tranquilidad cuando se trabaja con electricidad\nDiseño bien pensado: nuestro amperímetro es un multímetro portátil estable, seguro y fiable Interruptor de función de operación con una sola mano para facilitar la medición Protección contra sobrecarga e indicación de batería baja Pantalla LCD Linterna LED y otras funciones\nGran apertura de la mordaza: La mordaza de gran apertura de la pinza amperimétrica de CC mide la corriente sin tocar ni interrumpir el circuito, por lo que es perfecta para utilizar en espacios estrechos donde no se puede usar un amperímetro tradicional, y para medir la corriente en automóviles",
        "rating": "3.6",
        "review_count": "20",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/1o4YUvB",
        "title": "Bosch Medidor láser GLM 25-23 Alcance 25m",
        "price": "1262.42",
        "description": "Más versatilidad: ahora con función de cálculo de área para un trabajo más rápido\nSúper fácil de manejar: solo 2 botones para seleccionar funciones de medición y unidades de medición\nAhorra tiempo: mediciones mucho más rápidas\nPracticidad: realiza presupuestos sin necesidad de un ayudante\nMucha más profesionalismo: tu trabajo con absoluta precisión\nCabe en el bolsillo: tamaño súper compacto\nAlcance de 25 metros: más que suficiente para residencias y la mayoría de los espacios comerciales\nMediciones rápidas y precisas: sistema confiable y de alta precisión certificado según ISO 16331-1",
        "rating": "4.5",
        "review_count": "103",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Bosch",
            "Número de parte": "‎0601072W00",
            "Tamaño": "‎M",
            "Color": "‎Azul",
            "Material": "‎Plástico",
            "Cantidad de paquetes de artículos": "‎1",
            "Componentes incluidos": "‎1 Medidor de 25 m Bosch GLM 25-23, 1 Manual de instrucciones, 2 pilas AAA",
            "Incluye baterías": "‎Sí",
            "¿Se necesitan baterías?": "‎Sí",
            "Tipo de celda de batería": "‎Alcalina",
            "Descripción de pila": "‎Alcalinas o litio",
            "Longitud": "‎10 centimeters",
            "Ancho": "‎4,3 centimeters",
            "Altura": "‎2,4 centimeters"
        }
    },
    {
        "url": "https://a.co/d/gThwGym",
        "title": "MOYAC Linterna LED Recargable, Linterna de Luz Fuerte de 2400 Lúmenes, Batería Gran Capacidad, 7 Modos, Impermeable, Zoom Ajustable",
        "price": "175.12",
        "description": "Luz Fuerte: La linterna tiene una intensidad de luz de 2400 lúmenes y puede ajustar el zoom de la linterna para controlar el área de iluminación\n7 Modos: La luz principal tiene tres modos: luz fuerte, luz baja y flash; la luz lateral (presione prolongadamente el interruptor) tiene luz fuerte, luz débil, luz azul y luz alterna azul-roja. La linterna es resistente al agua y puede usarla al aire libre para hacer caminatas, acampar, escalar montañas, pescar, etc.\nBatería de Larga Duración: La batería incorporada se puede cargar mediante un cable tipo c. Se puede utilizar de forma continua durante más de 5 horas después de estar completamente cargado. Puedes conocer el poder de la linterna a través de las cuentas de la lámpara azul\nExcelente Material: Las perlas de la lámpara tienen una vida útil de hasta 50.000 horas y el brillo es estable. La cabeza está hecha de aleación de aluminio y puede romper materiales de vidrio para escapar\nFácil de Transportar: La linterna es compacta y viene con una correa de mano y un clip para bolígrafo, lo que la hace muy fácil de transportar",
        "rating": "4.5",
        "review_count": "70",
        "is_prime": false,
        "specifications": {
            "Marca": "‎MOYAC",
            "Fabricante": "‎MOYAC",
            "Número de parte": "‎SDT",
            "Altura de la unidad ensamblada": "‎17 centimeters",
            "Longitud de la unidad ensamblada": "‎4 centimeters",
            "Ancho de la unidad ensamblada": "‎4 centimeters",
            "Cantidad de paquetes de artículos": "‎1",
            "Estilo": "‎Al aire libre",
            "Color": "‎Negro",
            "Material": "‎Metal",
            "Tipos de acabado": "‎Cepillado o Mate",
            "Componentes incluidos": "‎Linterna",
            "Características especiales": "‎Modos de luz ajustables, Recargable",
            "Fuente de energía": "‎Batería",
            "Incluye baterías": "‎Sí",
            "¿Se necesitan baterías?": "‎Sí",
            "Tipo de bombilla": "‎LED",
            "Flujo luminoso": "‎2400 lm"
        }
    },
    {
        "url": "https://a.co/d/eMCCaFn",
        "title": "Tijeras para Cables de Grado Industrial con Trinquete J40A de 300 mm², Herramienta Manual con Hoja Forjada, Fácil de Transportar para una Larga Vida útil, Cortador de Alambre de",
        "price": "799.00",
        "description": "[Materiales de alta calidad] Corta cable Fabricado con materiales de alta calidad, lo que garantiza un rendimiento y durabilidad óptimos según estándares estrictos.\n[Hoja forjada] Cortador de cable de trinquete La hoja forjada de larga duración hace que el corte sea fácil y rápido, con una función incorporada para una fácil retracción durante las operaciones.\n[Garantía de calidad] Cortadora de trinquete A través de inspecciones rigurosas, se garantiza la calidad de la herramienta, lo que le brinda confianza en su confiabilidad para diversas tareas.\n[Acción de corte eficiente] Cortadora de cable con trinquete Utilizando el principio de aumento de fuerza mecánica, el empuja el engranaje para cortar cables sin esfuerzo.\n[Ligero y portátil] El corte con cuchilla de la herramienta es liviano y ahorra mano de obra, lo que facilita su transporte, con una cuchilla reemplazable para mayor comodidad.",
        "rating": "4.6",
        "review_count": "3",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎ZAWELIYO",
            "Número de parte": "‎ZAWELIYOhidq0b9ung",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No"
        }
    },
    {
        "url": "https://a.co/d/9QCpCof",
        "title": "ANMIEN Bolsa de Herramientas de Cinturón Ajustable - Resistente Abrasión Portaherramientas de Cinturón, Organizador Portátil de Destornilladores y Martillos para Carpinteros y Electricistas",
        "price": "349.00",
        "description": "[Resistencia Duradera]: Este cinturón portaherramientas está hecho de tela Oxford impermeable y 3 capas de material compuesto, soporta 30kg de carga, resiste abrasiones. Ideal para albañiles, carpinteros, electricistas y similares.\n[Diseño Ajustable]: Cinturón de herramientas: 61x18 cm. Incluye cinturón adicional ajustable y broche elástico, compatible con tallas de cintura de 70-130 cm. Permitiéndote colocar el cinturón en la posición más cómoda.\n[Gran Capacidad]: Este cinturón multifuncional para herramientas cuenta con 8 bolsillos, incluido uno para fijar una taladora eléctrica, y un bolsillo central de doble capa para almacenamiento. Es ligero y permite llevar una variedad de herramientas de reparación.\n[Portabilidad Fácil]: Este cinturón de herramientas puede usarse fijado a la cintura con tirantes para acceso rápido a herramientas, y también colgarse en un panel perforado después del trabajo\nSu satisfacción al 100% siempre es nuestro objetivo final. Si usted tiene alguna pregunta, por favor no dude en ponerse en contacto con el equipo de servicio ANMIEN. Le daremos una respuesta satisfactoria.",
        "rating": "No encontrado",
        "review_count": "0",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎ANMIEN",
            "Color": "‎Negro",
            "Material": "‎‌Tela Oxford, Poliéster, Nailon",
            "Componentes incluidos": "‎Cinturón para Herramientas",
            "¿Se necesitan baterías?": "‎No",
            "Longitud": "‎18 centimeters",
            "Ancho": "‎18 centimeters",
            "Altura": "‎61 centimeters"
        }
    },
    {
        "url": "https://a.co/d/fefS4AC",
        "title": "CARTMAN Juego de herramientas de mano para el hogar de 218 piezas con estuche de almacenamiento de plástico",
        "price": "1399.99",
        "description": "CARTMAN El juego de herramientas de 218 piezas contiene herramientas necesarias para la mayoría de pequeñas reparaciones y proyectos básicos de bricolaje en la casa. Perfecto para manitas, reparadores, trabajadores de la construcción, mecánica, talleres, etc. También es un gran juego de herramientas para tener en casa, garaje y taller\nForjado de acero de alta calidad y acabado en cromo altamente pulido, resistencia, durabilidad, protección anticorrosión. Todas las herramientas cumplen o superan los estándares críticos\nIncluye un amplio surtido de llaves de grado profesional, una gama completa de enchufes de tamaño métrico y destornillador de precisión, martillo, cinta métrica, alicates, llave, etc.\nTodas las herramientas están hechas con acero forjado CR-V recubierto con un acabado cromado que protege contra la corrosión\nAlojado en una práctica funda moldeada por soplado para un fácil almacenamiento y portabilidad de herramientas. Su interior resistente y organizador mantiene las herramientas en su lugar",
        "rating": "4.5",
        "review_count": "3593",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Cartman",
            "Número de parte": "‎CM-TK218-20Y",
            "Tamaño": "‎218 piezas",
            "Color": "‎Amarillo",
            "Estilo": "‎218PC",
            "Material": "‎Acero aleado, Plástico",
            "Cantidad de paquetes de artículos": "‎1",
            "Componentes incluidos": "‎Medidor de nivel de torpedo, cinta métrica, llave ajustable, Martillo de garra, mango de destornillador, pinzas oblicuas, pinzas de boca larga, llave combinada, llave hexagonal, destornillador de precisión, cabeza de destornillador, kit de fijación, correa de unión, enchufe, cuchilla, pinzas de boca larga, pinzas de pelado, sierra, cinturón aislante, clip de resorte de nylon, soporte de taladro magnético",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No",
            "Peso": "‎4 Kilogramos",
            "Longitud": "‎43 centimeters",
            "Ancho": "‎31 centimeters",
            "Altura": "‎10 centimeters"
        }
    },
    {
        "url": "https://a.co/d/bx89Rbt",
        "title": "AKSTEST Monitor de 4 Gases, Detector de Gases H2S, O2, CO y LEL, Detector de Gases Portátil con Alarmas Audible, Flash y Vibración, hasta 18 Horas de duración de la batería",
        "price": "2861.05",
        "description": "Monitor de 4 gases: Detector de gas AKSTEST capaz de detectar con precisión monóxido de carbono (CO), sulfuro de hidrógeno (H₂S), oxígeno (O₂) y gases combustibles (LEL). Equipado con sensores importados y carcasa de ABS, que tiene una vida útil de 2 a 5 años, y puede soportar eficazmente la influencia de una variedad de entornos complejos\nAplicaciones：Los detectores de gas para el hogar de gas natural tiene una amplia gama de aplicaciones en muchos campos, incluyendo petróleo, química, medio ambiente y las industrias metalúrgicas que implican la transmisión de gas, bioquímica, farmacéutica y las industrias agrícolas, proporcionando protección para usted y su familia\nTriple alarma: El medidor de gas incorpora tres tipos de alarmas: diodo emisor de luz (LED), alarma acústica y alarma de vibración. Tiene un excelente rendimiento a prueba de explosiones con cinco marcas a prueba de explosiones, Ex, ib, IIB, T3 y Gb, y clase de protección IP54 para un funcionamiento fiable en una variedad de entornos complejos\nBatería de larga duración: El detector de gas está equipado con una batería recargable de alta capacidad de 2000mAh, La duración de la batería dura hasta 18 horas, asegurando el monitoreo a largo plazo de las concentraciones de gas, El detector de gas combustible también es compatible con el cambio bilingüe Inglés y chino para satisfacer plenamente las necesidades de los diferentes usuarios\nLo que obtiene: Su compra incluye un detector de 4 gases, una caja de embalaje, un bolso de mano portátil, un cable de carga y un manual de usuario de la cabeza de carga, y una campana de gas estándar, le ofrecemos un año de alta calidad de servicio post-venta",
        "rating": "4",
        "review_count": "47",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎AKSTEST",
            "Color": "‎Black Orange",
            "Estilo": "‎Modern",
            "Material": "‎ABS",
            "Fuente de energía": "‎Funciona con batería",
            "Voltaje": "‎3,7 Voltios (CC)",
            "Cantidad de paquetes de artículos": "‎1",
            "Componentes incluidos": "‎4 in 1 gas detector, manual, charger",
            "Incluye baterías": "‎Sí",
            "¿Se necesitan baterías?": "‎Sí",
            "Tipo de celda de batería": "‎Litio Ion",
            "Peso": "‎1 Libras",
            "Longitud": "‎5,16 inches",
            "Ancho": "‎1,9 inches",
            "Altura": "‎2,2 inches"
        }
    },
    {
        "url": "https://a.co/d/2hKtyLK",
        "title": "Detector De Gas Portatil Detector de Fugas De Gas LP Y Natural Batería Recargable por USB-C | Bitwo Modelo D1",
        "price": "549.00",
        "description": "Detección de gas LP y gas natural: Monitorea eficazmente la presencia de gases comunes y potencialmente peligrosos.\nIndicador LED de 8 niveles: Muestra visualmente la concentración de gas en tiempo real para un monitoreo claro y preciso.\nAlarma auditiva integrada: Emite un sonido de advertencia al detectar niveles peligrosos de gas, brindando seguridad adicional.\nCorrea de muñeca: Diseñada para evitar caídas accidentales y mantener el dispositivo siempre a mano.\nBatería recargable de litio: Proporciona hasta 6 horas de uso continuo, ideal para largas jornadas de trabajo o monitoreo.\nIndicador LED de nivel de batería: Con 4 niveles de carga (25%, 50%, 75%, y 100%), permite monitorear el estado de la batería y planificar la recarga.\nCalibración automática de sensor: Al encender el dispositivo, realiza una calibración de 30 segundos para asegurar lecturas precisas desde el inicio.\nRecarga por USB-C: Compatible con cable USB-C, facilitando una recarga rápida y conveniente en cualquier lugar.\nDiseñado y Hecho en México",
        "rating": "5",
        "review_count": "1",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Bitwo Electronics",
            "Color": "‎Blanco",
            "Material": "‎ABS",
            "Fuente de energía": "‎Funciona con batería",
            "Componentes incluidos": "‎Correa de muñeca",
            "Incluye baterías": "‎Sí",
            "¿Se necesitan baterías?": "‎Sí",
            "Tipo de celda de batería": "‎Polímero de Litio",
            "Peso": "‎50 Gramos",
            "Longitud": "‎2,3 centimeters",
            "Ancho": "‎2,8 centimeters",
            "Altura": "‎16,5 centimeters"
        }
    },
    {
        "url": "https://a.co/d/izhWvv3",
        "title": "ThermoPro TP30 - Pistola de termómetro infrarrojo, termómetro láser para cocina, horno de pizza, plancha, motor, HVAC, pistola de temperatura láser con emisividad ajustable y medida máxima de -165 °F",
        "price": "379.99",
        "description": "Altamente preciso y se ajusta a cualquier superficie: diseñada con la última tecnología de sensor de termopila, esta pistola de termómetro láser infrarrojo es precisa de ± 1,5%; mejora las medidas de esta pistola de termómetro de horno de pizza ajustando la emisividad de 0,1 a 1,0 para que coincida con el material de superficie que se mide\nRespuesta ultrarrápida: con su relación distancia a punto de 12:1 y un tiempo de respuesta <500 m, este termómetro de pistola de temperatura infrarroja puede proporcionar rápidamente lecturas de temperatura de cualquier lente, incluso a grandes distancias\nAmplio rango de temperatura para múltiples usos: esta pistola termómetro infrarrojo para cocinar utiliza tecnología infrarroja para medir temperaturas de -50 °C a 550 °C, lo que permite que el detector de calor mida la temperatura superficial desde una distancia segura, incluso por encima del punto de ebullición y por debajo del punto de congelación; esta pistola de temperatura termómetro infrarrojo es perfecta para preparación de alimentos, mantenimiento automático, reparaciones en el hogar, etc.\nFácil de usar: este termómetro infrarrojo de cocción muestra la temperatura máxima /min/AVG de la última exploración, por lo que es perfecto para medir temperaturas para rejillas de ventilación de CA o motores de automóvil; la superficie plana del termómetro de plancha cuenta con una visualización LCD retroiluminada que se apaga automáticamente después de 90 segundos de inactividad para conservar la duración de la batería\nBaterías comúnmente encontradas: esta pistola de temperatura está alimentada por 2 baterías AAA potentes y comúnmente encontradas que proporcionan una larga duración de la batería; el indicador de batería baja te recordará que cambies estas baterías fácilmente reemplazables; Nota: Esta pistola de temperatura para cocinar no está diseñada para tomar la temperatura del cuerpo humano",
        "rating": "4.6",
        "review_count": "7421",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/alNLQwh",
        "title": "Sonómetro de Decibelimetro de Sonido Digital, Medidor de Nivel de 30 a 130dBA, Rango de Medida, Medidor de Decibelios, Instrumento de Medición de Volumen de Ruido",
        "price": "429.00",
        "description": "El producto adopta una pantalla de 4 dígitos, lo que hace que los datos de lectura sean más claros y convenientes.\nSensor de alta sensibilidad, medición rápida y más precisa.\nAdecuado para el control de la calidad del sonido en fábricas, oficinas, hogares, escuelas y obras de construcción.\n​Con función de retención máxima y mínima. Función de retención de datos. Alarma retroiluminada roja y alarma sonora. Función de apagado automático o manual. Función de medición de temperatura.​\nEl rango de medición es 30-130db, que es adecuado para la medición de sonido o ruido en la mayoría de las ocasiones.",
        "rating": "4.6",
        "review_count": "29",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/3wMtkQJ",
        "title": "RTOVZON - Cuerda de alambre de acero retráctil de 11 pies, protección contra caídas, doble aleación de acero, cuerda de alambre retráctil, cuerda de seguridad para techos, SRL, cuerda de seguridad",
        "price": "825.74",
        "description": "Cable grueso sin enredos: bobinado multihebra, alambre de acero de aleación de alta resistencia de 11 pies, se aplica con múltiples hebras con alta cohesión.\nDoble carcasa: la carcasa exterior de polipropileno la mantiene resistente al desgaste y a las caídas. La carcasa de aleación de aluminio garantiza un rendimiento duradero en entornos de trabajo difíciles al aire última intervensión.\nSistema rápido de protección contra caídas de freno: los pasadores de bloqueo dobles proporcionan una capacidad de detención de caídas más fuerte y rápida en el sistema de frenado. Los pasadores de bloqueo duales permiten el bloqueo a una velocidad crítica de 3.3FT/S con una distancia de bloqueo de menos de 0.65FT.\nGancho autobloqueante: hecho de acero de aleación, resistente y duradero. El resorte de gancho ayuda a que el gancho se bloquee automáticamente. Difícil de deformar, más protección para tu seguridad. Capacidad de carga de 3500 libras.\nParte en forma de U de acero de aleación: la pieza en forma de U de acero de aleación se conecta con la carcasa. La gravedad se distribuirá y la fuerza de carga es muy fuerte, por lo que es más seguro de usar.\nResorte de amortiguador: el resorte amortiguador puede reducir eficazmente el daño causado por la caída al usuario, y también puede reducir eficazmente el daño a la carcasa cuando la cuerda rebota.\nCumple con la ANSI: Estándar: Cumple con ANSI/ASSP Z359.14-2021; Carga de trabajo: 120 lb-320 libras; fuerza máxima de detención: 1.8 libras.",
        "rating": "4.3",
        "review_count": "61",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎RTOVZON",
            "Marca": "‎RTOVZON",
            "Modelo": "‎RT-3m-HSYP-10ft",
            "Peso del producto": "‎1,8 Kilograms",
            "Dimensiones del paquete": "‎25,4 x 20,7 x 7,39 cm; 1,8 kg",
            "Número de modelo del producto": "‎RT-3m-HSYP-10ft",
            "Número de pieza del fabricante": "‎RT-3m-HSYP-10ft",
            "Material": "‎Acero aleado",
            "Color": "‎Amarillo"
        }
    },
    {
        "url": "https://a.co/d/avjgJGa",
        "title": "Surtek 138060 Cinta de señalización de adhesivo acrílico ancho 2\" de 18 m, color negro/amarillo",
        "price": "66.70",
        "description": "Espesor de 0.105mm\nAncho de 48 mm (2\")\nAdhesivo acrílico",
        "rating": "5",
        "review_count": "5",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Urrea Herramientas Profesionales S.A de C.V.",
            "Número de parte": "‎138060",
            "Tamaño": "‎0",
            "Cantidad de paquetes de artículos": "‎1",
            "Sistema de medición": "‎Metric",
            "Componentes incluidos": "‎Cinta",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No",
            "Longitud": "‎10,4 centimeters",
            "Ancho": "‎10,4 centimeters",
            "Altura": "‎5 centimeters"
        }
    },
    {
        "url": "https://a.co/d/1npVQ7K",
        "title": "Truper CIDE-101, Rollo de 100 m de cinta delimitadora \"Precaución\"",
        "price": "109.25",
        "description": "Fabricada en polietileno de baja densidad\nLeyenda de PRECAUCIÓN\nAlta resistencia a la fricción",
        "rating": "4.8",
        "review_count": "32",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Truper SA de CV",
            "Número de parte": "‎BAN-PRE-300",
            "Color": "‎Amarillo",
            "Material": "‎Polietileno",
            "Cantidad de paquetes de artículos": "‎1",
            "Características especiales": "‎Alta resistencia a la fricción",
            "Incluye baterías": "‎No",
            "¿Se necesitan baterías?": "‎No"
        }
    },
    {
        "url": "https://a.co/d/d5pVgGR",
        "title": "TPOUIDD Botiquín de Primeros Auxilios Portátil, Kit Primeros Auxilios Compacto E Impermeable de 104 Piezas, Seguro y Duradero para Automóvil, Exteriores, Viajes, Campamentos, Etc.",
        "price": "239.32",
        "description": "BOTIQUIN DE PRIMEROS ANXILIOS ESENCIAL PARA LA FAMILIA :Un botiquín de primeros auxilios práctico e impermeable con divisores de plástico para un acceso rápido y fácil a los artículos esenciales. Lncluye 104 artículos esenciales para primeros auxilios diarios, Como hisopos de algodón, Curitas, Apósitos para quemaduras, Vendas, Gasas, Imperdibles, Vendas triangulares, Tijeras, Pinzas, Etc.\nBOTIQUIN DE PRIMEROS ANXILIOS DE ALTE CALIDAD:tamaño compacto de 17,6 cm x 12,5 cm x 5,5 cm y pesa 300 g. Fabricada con material EVA impermeable de alta calidad, La carcasa tiene mayor dureza y mayor durabilidad. Equipado con cremalleras dobles de alta calidad y mosquetón adicional para un fácil uso en exteriores. Tamaño perfecto para RV, ATV, Yate, barco, Jeep, Bicicleta o motocicleta.\nACCESO RÁPIDO Y ORGANIZACIÓN:Organización inteligente en el interior para un acceso rápido a los elementos necesarios en situaciones estresantes. Capacidad de responder a las lesiones con mayor rapidez y eficacia.\nEl USO MULTIPLE DEL VENDAJE TRIANGULAR:cuando ocurre una emergencia o una lesión accidental, El vendaje triangular se puede utilizar como vendaje de primeros auxilios, Adecuado para vendar varias partes del cuerpo y también se puede utilizar como férula fija, Como apoyar los brazos, El pecho o fijar la cabeza, las manos y los pies. Lmprescindible para cualquier curso de formación en primeros auxilios, botiquín de primeros auxilios en casa, En el lugar de trabajo, En el vehículo, Etc.\nMANTENTE SIEMPRE PREPARADO PARA TU FAMILIA Y AMIGOS:Compra este botiquín de primeros auxilios de calidad y ten tranquilidad cuando viajes. Adecuado para el hogar, La oficina, el camping, El senderismo, la navegación, El automóvil, Los deportes, los viajes, Los viajes por carretera, El lugar de trabajo, La escuela y más.",
        "rating": "5",
        "review_count": "11",
        "is_prime": false,
        "specifications": {
            "Unidades": "‎1 unidad",
            "Marca": "‎TPOUIDD",
            "Descripción del rango de edad": "‎Todas Las Edades"
        }
    },
    {
        "url": "https://a.co/d/a7YShEb",
        "title": "Jaloma | Botiquín de Primeros Auxilios con 22 piezas, Caja Plástica, para el Hogar, Oficina, Automóvil",
        "price": "129.00",
        "description": "BOTIQUÍN: 1 Agua Oxigenada 112 ml, 1 Alcohol desnaturalizado 120 ml, 1 Mertodol tintura 40 ml, 1 Violeta de genciana 40 ml, 1 Pomada Sanasol 10g, 1 Venda elástica 5cm, 5 Gasas 7.5 x 5 cm, 1 Algodón absorbente 50g, 1 Tela adhesiva sedosa 1.25 cm x 100 cm, 5 Venditas adhesivas individuales, 1 Crema de árnica 30g, 1 Bolsa de multiaplicadores kiuts 20 piezas, 2 Pomadas para labios 3g.\nPARA PRIMEROS AUXILIOS: Equipado con artículos necesarios, para cualquier ocasión.\nCON ARTÍCULOS QUE AYUDAN A LA RECUPERACIÓN: Como la Pomada Sanasol, Crema de Árnica y Pomada para Labios.\nPORTÁTIL: Compacto y ligero, para tenerlo en casa, en el automóvil, en la oficina.\nPARA TODA LA FAMILIA: Para mantener a los tuyos seguros, en cualquier ocasión.",
        "rating": "4.7",
        "review_count": "572",
        "is_prime": false,
        "specifications": {
            "Nombre del producto": "‎Botiquín de Primeros Auxilios, Caja Plástica.",
            "Unidades": "‎1 unidad",
            "Marca": "‎Jaloma",
            "Descripción del rango de edad": "‎Adulto"
        }
    },
    {
        "url": "https://a.co/d/bAe2wCE",
        "title": "Sika - Sellador de uso general SikaSeal 113 Universal - Juntas con movimiento moderado y normal - Tecnología Híbrida CET - Uso Interior y Exterior - Antihongos - Transparente - Cartucho 270 ml",
        "price": "235.00",
        "description": "SELLADO EFICIENTE: SikaSeal 113 Universal es un sellador de uso general diseñado para proporcionar un sellado eficiente en juntas con movimiento moderado y normal.\nTECNOLOGÍA: Este sellador destaca por su Tecnología Híbrida CET, que combina lo mejor de los adhesivos poliméricos y los selladores de silicona. Esta innovación proporciona una adherencia excepcional, flexibilidad y resistencia a los movimientos.\nUSO INTERIOR Y EXTERIOR: SikaSeal 113 Universal es apto para su uso tanto en interiores como en exteriores. Ya sea para proyectos residenciales o comerciales, este sellador se adapta a diversas condiciones.\nANTIFÚNGICO: Este sellador no solo sella eficientemente, sino que también es antihongos, ayudando a mantener las áreas selladas libres de crecimiento microbiano no deseado.\nSIKA: Es una empresa de Especialidades Químicas, reconocida dentro del mercado de la construcción, Manufactura e Industria Automotriz, con una posición de liderazgo por más de 100 años a nivel mundial, debido al desarrollo y fabricación de sistemas y/o productos con la más alta tecnología a nivel mundial.",
        "rating": "4.5",
        "review_count": "397",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/7KwE43V",
        "title": "BOMEI PACK Cinta de Aluminio Butílico, 2 Pulgadas x 16.4ft, 1 Paquete, Permanente para Reparación de RV, Ventanas, Silicona, Sellado de Goteras en Vidrios y Techos, Sellado de Botes y Tuberías",
        "price": "335.99",
        "description": "Cada cinta de butilo tiene 1,5 mm de grosor, 2 pulgadas de ancho (50 mm) y 16,4 pies de largo. Es muy adecuado para pegar en el borde de la ventana, jugando un sellado, a prueba de viento, impermeable y a prueba de humedad effe.\nLa cinta de sellado profesional es adecuado para la reparación de techos de vehículos recreativos, puertas, ventanas y evitar que las fugas, crea un proof.sealing tuberías de fontanería, puertas, paredes, costuras, rejillas de ventilación de bricolaje, conductos de aire, rociadores sistemas de HVAC, EPDM techo de parches, etc.\nPuede ser utilizado para la mayoría de las clases de superficies y de tiempo. Específicamente se puede utilizar en las grietas en los techos, marcos de ventanas, salas de vidrio, carruajes, bordes fregadero de la cocina, entre las paredes y los pisos, entre el acero de color y las paredes, es su mejor chioce para el hogar, Auto, al aire libre y etc.\nLa cinta de butilo con perfecta flexibilidad, fuerte adhesión y resistente a la intemperie. Gran efecto de aislamiento térmico reflectante, el uso de rejilla pequeña película de papel de aluminio resistente a la corrosión. Tiene el mejor rendimiento a prueba de agua.\nBasta con despegar la película de protección y aplicar la cinta selladora de butilo en el lugar necesario.",
        "rating": "4.3",
        "review_count": "12",
        "is_prime": false,
        "specifications": {}
    },
    {
        "url": "https://a.co/d/aVebQcM",
        "title": "Truper EXT-1000 Extintor portátil recargable 1 kg, polvo tipo ABC",
        "price": "329.00",
        "description": "Extintor recargable\nPolvo químico seco tipo ABC\nApaga incendios provocados por basura, madera, papel, líquidos, grasas y equipo electrónico",
        "rating": "4.2",
        "review_count": "33",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Truper SA de CV",
            "Número de parte": "‎EXT-1",
            "Componentes incluidos": "‎Contenido descrito en el empaque",
            "¿Se necesitan baterías?": "‎No",
            "Peso": "‎1,88 Kilogramos",
            "Longitud": "‎7 centimeters",
            "Ancho": "‎7 centimeters",
            "Altura": "‎7 centimeters"
        }
    },
    {
        "url": "https://a.co/d/7qKEfFs",
        "title": "Extintor en Espuma en Aerosol Nitro 500g Ideal para Camping, Cocina, Asador, Automovil, Oficina, Consultorio, Vehículos Recreativos, Cabañas. (Incluye señalización de extintor)",
        "price": "449.00",
        "description": "La forma más fácil y segura de combatir incendios pequeños. Fórmula en espuma para una fácil aplicación y una rápida limpieza. Remueva el exceso de espuma con un trapo seco. No daña las superficies.\nEste producto es ideal para usarse en el hogar, automóvil, camiones, garage, oficina, botes, motocicletas, vehículos recreativos, razors, talleres, casas de campaña, asadores, cocinas, etc.\nFácil y seguro de usar. Fórmula en espuma.\nNo mancha ni daña las superficies donde se aplica.\nUtiliza espumas profesionales para combatir eficientemente los tipos de fuego A,B,C y K.\nContenedor de acero con recubrimiento de PET para proporcionar larga duración del producto en optimas condiciones.\nFórmula efectiva para combatir fuegos incipientes pequeños.\nLata con especificación 2Q para garantizar mayor presión.\nNo caduca (por ley debe de tener una fecha de caducidad en el envase, es por eso que dice que tiene una vida util de 2 años, pero el producto se puede usar perfectamente despues de ese tiempo)",
        "rating": "4.3",
        "review_count": "43",
        "is_prime": false,
        "specifications": {
            "Fabricante": "‎Exel de Monterrey",
            "Cantidad de paquetes de artículos": "‎1",
            "Componentes incluidos": "‎Espuma extinotra de fuego",
            "Longitud": "‎14 inches",
            "Ancho": "‎2,7 inches",
            "Altura": "‎14 inches"
        }
    }
]